#version: 0.2
i n</w>
î n</w>
d i</w>
a n
an di</w>
a n</w>
t in</w>
r in</w>
i s
i rin</w>
i y
t i</w>
iy an</w>
i r
is tin</w>
is ti</w>
ir i</w>
s tin</w>
m a
i r</w>
e v
û n</w>
î m
îm e
îme t
îmet )</w>
q îmet)</w>
n î</w>
k ev
kev ir
