#version: 0.2
e r</w>
i r</w>
r e</w>
e i</w>
r i</w>
v ei</w>
t er</w>
o v</w>
s ter</w>
j er</w>
a v</w>
o ri</w>
j ì</w>
a vei</w>
e ster</w>
t e</w>
d ei</w>
v e</w>
r j
rj e</w>
o l
ol ei</w>
e d</w>
v er</w>
r j</w>
o l</w>
o dei</w>
m p
e rj</w>
