#version: 0.2
g h</w>
i gh</w>
i g</w>
a ig</w>
e a
e a</w>
ea c</w>
a igh</w>
a i</w>
c h</w>
d h</w>
ea ch</w>
h aig</w>
i r</w>
h ig</w>
o c</w>
a dh</w>
m h</w>
i n
i m</w>
i l</w>
o i</w>
ea n</w>
e i</w>
c h
c ea</w>
รก il</w>
in n</w>
i o</w>
a mh</w>
