#version: 0.2
t i</w>
a s</w>
y ti</w>
i s</w>
u s</w>
y s</w>
ė t</w>
y t</w>
m as</w>
n as</w>
o ti</w>
t as</w>
ė ti</w>
k as</w>
s a</w>
ū t</w>
s ti</w>
u o</w>
i ūt</w>
u ti</w>
s t</w>
u oti</w>
u k
t a</w>
i mas</w>
n a</w>
y nas</w>
t ė</w>
l is</w>
t is</w>
