#version: 0.2
m a</w>
a m</w>
e ma</w>
k am</w>
t am</w>
t m</w>
i ma</w>
d m</w>
n e</w>
a ma</w>
g ema</w>
s i</w>
k ima</w>
e m</w>
d am</w>
k e</w>
l ema</w>
g am</w>
b a</w>
p e</w>
u b</w>
p am</w>
i m</w>
k im</w>
g i</w>
d ma</w>
u ma</w>
u m</w>
m i
g em</w>
