#version: 0.2
u r</w>
j a</w>
ð ur</w>
i l</w>
a ður</w>
ð a</w>
a r
ar i</w>
i r</w>
k a</w>
a ka</w>
u l</w>
t a</w>
p a</w>
f a</w>
g a</w>
a l
n a</w>
j ú
a ð
a l</w>
j ó
a ta</w>
j ö</w>
í fa</w>
y l
jó ta</w>
að u</w>
al a</w>
ý r</w>
