#version: 0.2
a t</w>
o v
ov at</w>
ov a</w>
k ý</w>
k a</w>
c ký</w>
í t</w>
t ova</w>
á t</w>
i t</w>
í s</w>
s ký</w>
j ít</w>
r a</w>
t í</w>
e ň</w>
e k</w>
u m</w>
s t</w>
p o
po c
ý t</w>
z o
zo r</w>
p o</w>
é st</w>
t a</w>
ě t</w>
u s</w>
