#version: 0.2
i s</w>
a is</w>
a i</w>
ī t</w>
ē t</w>
i e</w>
s t</w>
t ie</w>
k t</w>
n is</w>
ā t</w>
n e</w>
l is</w>
t ī</w>
l i</w>
t i</w>
s i</w>
g t</w>
n i</w>
s is</w>
t is</w>
e t</w>
a s</w>
l t</w>
t ē</w>
ū t</w>
z is</w>
s ai</w>
e s</w>
u t</w>
