#version: 0.2
r e</w>
a re</w>
s i</w>
r si</w>
r s</w>
a r</w>
a rs</w>
a rsi</w>
e re</w>
e r</w>
i ars</w>
i a</w>
i rs</w>
e rsi</w>
r r</w>
r a</w>
r re</w>
i r</w>
i re</w>
r s
i ar</w>
rs e
i arsi</w>
e rs</w>
s ar</w>
i rsi</w>
r i</w>
n e</w>
e r
a rse
