#version: 0.2
u s</w>
a t
u m</w>
i o</w>
d o</w>
s u</w>
i s</w>
r o</w>
g o</w>
e o</w>
at us</w>
n us</w>
o su</w>
n o</w>
t us</w>
at o</w>
i v
c o</w>
s i</w>
u do</w>
t o</w>
c io</w>
m o</w>
o r
n a</w>
a l
o r</w>
o ro</w>
b o</w>
u r
