#version: 0.2
a r</w>
r a</w>
e r</w>
i r</w>
c ar</w>
z ar</w>
c er</w>
y er</w>
d i</w>
r i</w>
n er</w>
o yer</w>
d er</w>
c e</w>
d ir</w>
o der</w>
a c</w>
r c
rc a</w>
e n</w>
ñ ar</w>
u ñar</w>
r er</w>
o ner</w>
n e</w>
l ar</w>
e ne</w>
a e</w>
a cer</w>
s g
