#version: 0.2
d a</w>
l da</w>
d õ</w>
ā n
ān d</w>
v a</w>
ȱ lda</w>
ǟ va</w>
n ā</w>
ū lda</w>
l õ</w>
ä p
äp š</w>
ǟ d</w>
v ȱ</w>
l i</w>
ī e
īe z</w>
l d</w>
ǟ dõ</w>
v ȱlda</w>
t ū</w>
k õ</w>
ō v
ōv a
ōva z</w>
ņ t
ņt š</w>
e ž</w>
ū ld</w>
