#version: 0.2
o l
u d</w>
n ud</w>
t e
g u</w>
ol e
d e
e i</w>
s i
k s</w>
ä r
s t</w>
t e</w>
k si
u d
ud p</w>
l t</w>
ol gu</w>
s e</w>
är gu</w>
t ud</w>
n i</w>
t a</w>
g a</w>
i te
l e</w>
n a</w>
a t</w>
i d</w>
s se</w>
