#version: 0.2
d a
da v
m e</w>
i a</w>
a s</w>
i a
s n
e sn
t e</w>
j e</w>
u o</w>
a u</w>
o s</w>
u s
o m
m as</w>
i o</w>
dav o</w>
i ų</w>
ą s</w>
o je</w>
ę s</w>
m ė
u mė
i u</w>
u i</w>
s e</w>
u s</w>
o me</w>
i s</w>
