#version: 0.2
i n
a n</w>
e k</w>
n o</w>
i n</w>
in e</w>
e k
ê n</w>
in an</w>
ek e</w>
n e</w>
b i</w>
d i</w>
ek î</w>
n a</w>
n ê</w>
b û
n in
nin a</w>
y î</w>
n i</w>
n e
ne di</w>
b û</w>
e in</w>
y a</w>
e ek</w>
i m</w>
k e</w>
b a</w>
