#version: 0.2
b y
c h</w>
l a</w>
l y</w>
l o</w>
b y</w>
l i</w>
by s</w>
a l</w>
h o</w>
j s
é ho</w>
u j
m u</w>
e m</w>
t e</w>
u d
b ud
o u</w>
m e</w>
by la</w>
c h
m i</w>
o m</w>
ch om</w>
by chom</w>
é mu</w>
j s</w>
é m</w>
by ch</w>
