#version: 0.2
d õ
s t</w>
k s</w>
n dõ
n d
dõ n</w>
õ ks</w>
õ d</w>
dõ ks</w>
ä b</w>
t õ</w>
õ n</w>
nd i
l ī
d i</w>
n d</w>
i ž</w>
z t</w>
õ st</w>
n õ</w>
l g
i st</w>
i s</w>
ndõ d</w>
s õ</w>
k õks</w>
u m</w>
u v
s tõ</w>
i di</w>
