#version: 0.2
e m</w>
ā m</w>
j ā</w>
a m</w>
i em</w>
j ām</w>
a i</w>
j o</w>
j am</w>
a j</w>
l ai</w>
ē m</w>
i m</w>
s im</w>
i s</w>
s i</w>
s o
b ū
j a</w>
so t</w>
e sot</w>
m s</w>
š u</w>
a ms</w>
š o</w>
j is</w>
i e</w>
ē s</w>
š a
ša n
