#version: 0.2
o k
e k
ó l</w>
k é
ő l</w>
n á
i g</w>
r t</w>
n t</w>
ké nt</w>
a k
e k</w>
á k
é rt</w>
o z</w>
h oz</w>
ná l</w>
b ól</w>
n é
r ól</w>
a k</w>
e n</w>
t ól</w>
a l</w>
n ak</w>
o n</w>
a n</w>
r a</w>
b a</w>
b an</w>
