#version: 0.2
a n</w>
n a</w>
i s</w>
l e
le is</w>
d h</w>
d '</w>
i g</w>
n n</w>
s é</w>
í o
e a
d á</w>
s i
g o</w>
a i
n na</w>
b h</w>
t h
d í
dí s</w>
a í</w>
th e</w>
a d</w>
í m</w>
í t
t ú</w>
ó i
i the</w>
n -</w>
