#version: 0.2
u m</w>
i n
a n
u n
i รฐ</w>
a r</w>
n a</w>
un um</w>
i r</w>
an na</w>
i n</w>
n i</w>
in s</w>
in n</w>
a r
s ins</w>
n ar</w>
รฐ i</w>
u รฐ
u r
u r</w>
an n</w>
u รฐ</w>
ur n</w>
d i</w>
an a</w>
in u</w>
i r
n n</w>
n di</w>
