#version: 0.2
o s</w>
i s</w>
m os</w>
e s</w>
e mos</w>
e n</w>
a is</w>
e is</w>
s t
a mos</w>
a s</w>
é is</w>
st is</w>
í a</w>
a n</w>
st i</w>
a b</w>
í emos</w>
í eis</w>
í es</w>
í amos</w>
b en</w>
í en</w>
n d
nd o</w>
á n</w>
í ais</w>
á s</w>
o n</w>
á b</w>
