#version: 0.2
m o</w>
n o</w>
s i</w>
t i</w>
v a
e r
s t</w>
v i</w>
m mo</w>
s s
m i</w>
t e</w>
s ti</w>
c i</w>
s si</w>
b b
r a
s s</w>
v o</w>
t o</w>
o no</w>
er o</w>
bb ero</w>
i no</w>
n d
nd o</w>
er e
va no</w>
va mo</w>
ss i
