#version: 0.2
e r
n e</w>
e n</w>
e r</w>
er ne</w>
er s</w>
e ne</w>
e s</w>
r s</w>
er n</w>
e t</w>
e n
d es</w>
en d</w>
e d</w>
s er</w>
r e</w>
t e</w>
n er</w>
l en</w>
l ern</w>
t erne</w>
t en</w>
t ers</w>
t er</w>
r en</w>
l erne</w>
k en</w>
k er</w>
s ser</w>
