#version: 0.2
i s</w>
s s
o v
o n</w>
a n</w>
a ss
e s</w>
i a</w>
ov a</w>
a is</w>
e i</w>
o v</w>
s s</w>
ass a</w>
i es</w>
e is</w>
a ss</w>
a s</w>
e s
ss a</w>
ov an</w>
ov ais</w>
e d</w>
es c
ass ais</w>
ass an</w>
esc e</w>
ss es</w>
ss an</w>
es c</w>
