#version: 0.2
e r
i s</w>
ā v
ā t
m u
ā b
ā r
n t</w>
āv er
mu s</w>
ō n
u r</w>
n ī</w>
t is</w>
ē b
ē s</w>
t ur</w>
i s
m i
u m</w>
mi nī</w>
a e</w>
is s
ō r</w>
ī s</w>
ē r
a m</w>
e m</w>
mu r</w>
ō r
